
/* Class = "NSTextFieldCell"; title = "Database Version:"; ObjectID = "3"; */
"3.title" = "Database Version:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "5"; */
"5.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Database Language:"; ObjectID = "7"; */
"7.title" = "Database Language:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "10"; */
"10.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Language changes require a restart to take effect"; ObjectID = "20"; */
"20.title" = "Language changes require a restart to take effect";

/* Class = "NSTextFieldCell"; title = "Database Size:"; ObjectID = "23"; */
"23.title" = "Database Size:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "25"; */
"25.title" = "Label";
